// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

UtilityWindowPreferredSize = "{796, 406}";

kCheckChangesAlertTitleKey = "U heeft gegevens gewijzigd. Wilt u doorgaan?";
kCheckChangesAlertContinueButtonTitleKey = "Ga door";
kCheckChangesAlertMessageKey = "Als u doorgaat, gaan uw wijzigingen verloren. Klik op Annuleer om uw actie ongedaan te maken en met de taak door te gaan.";

DeviceStatusUnknown = "Onbekend";

NoItemsMenuTitle = "Geen items beschikbaar";

NotEnoughSpaceTitle = "Kan HP Utility niet starten";
NotEnoughSpaceMsg = "De opstartschijf is bijna vol. U moet ruimte vrijmaken op de opstartschijf door bestanden te verwijderen.";

RecentUnreachableTitle = "Kan geen verbinding tot stand brengen";
RecentUnreachableMsg = "%@ is momenteel niet beschikbaar. Controleer of de printer aanstaat en is verbonden of probeer het later opnieuw.";

AirPortDeviceErrorTitle = "Het HP Utility kan niet overweg met apparaten die via AirPort zijn verbonden.";
SharedDeviceErrorTitle = "Het HP Utility kan niet overweg met gedeelde apparaten.";
NotDirectDeviceErrorDescription = "Sluit de apparaten die u wilt gebruiken rechtstreeks aan op uw Mac.";

NoUtilityMessage = "Installeer opnieuw de software die met uw apparaat werd meegeleverd.";

// menu items
ShowAdvanced = "Toon geavanceerde opties";
HideAdvanced = "Verberg geavanceerde opties";

DeviceOKButtonTitle = "OK";
DeviceResumeButtonTitle = "Doorgaan";
SupplyInfoTaskTitle = "Info benodigdheden";
TravelInfoTaskTitle = "Reisinfo";

kTaskGroupInformationTitleKey = "Informatie";
kTaskGroupColorCenterTitleKey = "HP Color Center";
kTaskGroupConfigurationTitleKey = "Configuratie";
kTaskGroupSupportTitleKey = "Ondersteuning";
kTaskGroupJobCenterTitleKey = "Taakcentrum";
kTaskGroupUnknownTitleKey = "Overige";
kTaskGroupInformationAndSupportTitleKey = "Informatie en ondersteuning";
kTaskGroupInformationAndPrintQualityTitleKey = "Informatie en afdrukkwaliteit";
kTaskGroupPrinterSettingsTitleKey = "Printerinstellingen";
kTaskGroupFaxSettingsTitleKey = "Faxinstellingen";
kTaskGroupNetworkSettingsTitleKey = "Netwerkinstellingen";
kHSDTaskGroupScanSettingsTitleKey = "Scaninstellingen";

ApplyButtonTitle = "Pas wijzigingen toe";

kViewMenuTitle = "Weergave";

AskSaveChangesAlertTitle = "U heeft instellingen op dit scherm gewijzigd";
AskSaveChangesAlertMsg = "Wilt u wijzigingen toepassen voordat u het sluit?";
AskSaveChangesDontApplyButtonTitle = "Pas niet toe";
AskSaveCahngesApplyButtonTitle = "Pas toe";

MultipleAskSaveChangesAlertTitle = "U heeft instellingen gewijzigd in %i vensters";
MultipleAskSaveChangesAlertMsg = "Wilt u deze wijzigingen bekijken voordat u afsluit?";
MultipleAskSaveChangesDiscardButtonTitle = "Verwijder wijzigingen";
MultipleAskSaveChangesReviewButtonTitle = "Bekijk wijzigingen...";

ConnectingMessage = "Verbinding maken met apparaat\n%@";

DefaultWindowTitleString = "HP Utility";
DeviceNotSelectedMessageString = "Selecteer een apparaat om te beginnen";

DevicesItemTitleString = "Apparaten";
DevicesItemTooltipString = "Apparaten weergeven/verbergen";
SupportItemTitleString = "HP-ondersteuning";
SupportItemTooltipString = "Online ondersteuning van HP";
SuppliesItemTitleString = "Benodigdheden";
SuppliesItemTooltipString = "Bestel online benodigdheden";
RegistrationItemTitleString = "Registratie";
RegistrationItemTooltipString = "Online registratie";
RecyclingItemTitleString = "Recycling";
RecyclingItemTooltipString = "Online retouren en recycling";
MarsItemTitleString = "Productverbetering";
MarsItemTooltipString = "HP-onderzoek voor productverbetering";
TasksItemTitleString = "Alle instellingen";
TasksItemTooltipString = "Toon alle instellingen";
SearchItemTitleString = "Zoek";
SearchItemTooltipString = "Plug-in of trefwoord zoeken";

HSDAddDevicesToolTip = "Voeg apparaten toe";
HSDRemoveDevicesToolTip = "Verwijder het geselecteerde apparaat of de slimme groep";
HSDPullDownMenuToolTip = "Menu Acties";
TaskCellWidth = "98";

PrintersGroupString = "APPARATEN";
SmartGroupsString = "SLIMME GROEPEN";

PrinterName = "Apparaatnaam";
ModelName = "Model";
SerialNumber = "Serienummer";
IPAddress = "IP-adres";
BluetoothAddress = "Adres";
ConnectionType = "Verbinding";

kSmartGroupDefaultName = "Slimme groep";
kSmartGroupRulePropertyModel = "Model";
kSmartGroupRulePropertyName = "Naam";
kSmartGroupRulePropertyURI = "URI";
kSmartGroupRulePropertyIPAddress = "IP-adres";
kSmartGroupRulePropertyConnectionType = "Verbindingstype";

kSmartGroupRuleCriterionContains = "Bevat";
kSmartGroupRuleCriterionDoesntContain = "Bevat niet";
kSmartGroupRuleCriterionIs = "Is";
kSmartGroupRuleCriterionIsNot = "Is niet";
kSmartGroupRuleCriterionStartsWith = "Begint met";
kSmartGroupRuleCriterionEndsWith = "Eindigt met";

kSmartGroupRuleValueTypeUSB = "USB";
kSmartGroupRuleValueTypeIP = "IP";
kSmartGroupRuleValueTypeBonjour = "Bonjour";
kSmartGroupRuleValueTypeBluetooth = "Bluetooth";

HSDRulesMatchStyleAll = "alle";
HSDRulesMatchStyleAny = "willekeurige";

IncompatibleTasksTitle = "Niet-compatibele onderdelen";
IncompatibleTasksMessage = "Sommige onderdelen die in uw computer zijn geïnstalleerd, zijn ontwikkeld voor een andere versie van HP Utility. Deze onderdelen worden niet geladen en bepaalde functies voor uw apparaat zijn niet toegankelijk. Klik op het item HP Ondersteuning op de werkbalk om naar de online HP-ondersteuningssite te gaan en de nieuwste versies van HP-software te downloaden.";

NoComponentsTitle = "Kan enkele onderdelen van HP Utility niet vinden";

ShowDevicesItemTitle = "Toon apparaten";
HideDevicesItemTitle = "Verberg apparaten";
ShowToolbarItemTitle = "Toon knoppenbalk";
HideToolbarItemTitle = "Verberg knoppenbalk";

DevicesMenuSetupDeviceItemTitle = "Nieuw apparaat instellen…";
DevicesMenuSetupSelectedDeviceItemTitle = "Geselecteerd apparaat configureren…";
DevicesMenuSetupWirelessItemTitle = "Automatisch draadloos verbinden van HP…";
DevicesMenuAddDevicesItemTitle = "Apparaten toevoegen…";
DevicesMenuAddDeviceManuallyItemTitle = "Apparaat handmatig toevoegen…";
DevicesMenuNewSmartGroupItemTitle = "Nieuwe slimme groep…";
DevicesMenuEditSmartGroupItemTitle = "Slimme groep bewerken…";
DevicesMenuPrintersMenuTitle = "Apparatenlijst";
DevicesMenuEmptyItemTitle = "(Leeg)";

DevicesMenuRemoveDeviceItemTitle = "Verwijder apparaat";
DevicesMenuRemoveSmartGroupItemTitle = "Verwijder slimme groep";
DevicesMenuSortByItemTitle = "Sorteren op";
DevicesMenuNameItemTitle = "Naam";
DevicesMenuAvailabilityItemTitle = "Beschikbaarheid";

HSDAddDeviceManuallyItemTitle = "Apparaat handmatig toevoegen…";
HSDNewSmartGroupItemTitle = "Nieuwe slimme groep…";
HSDEditSmartGroupItemTitle = "Slimme groep bewerken…";

DeviceNotAvailableMessageString = "Geselecteerd apparaat momenteel niet beschikbaar. Selecteer een ander apparaat.";
ScanjetDeviceNotAvailableMessageString = "Het geselecteerde apparaat is momenteel niet beschikbaar. Controleer of het apparaat aan staat, is verbonden met de computer en alle vereiste software is geïnstalleerd.";

AppManagerItemTitleString = "Programma's";
AppManagerItemTooltipString = "Programma's";

AppManagerAskApplyChangesAlertTitle = "Wilt u de aangebrachte wijzigingen toepassen?";
AppManagerAskApplyChangesAlertMsg = "Uw wijzigingen gaan verloren als u ze niet toepast.";
AppManagerApplyButtonTitle = "Pas toe";
CancelButtonTitleKey = "Annuleer";
AppManagerDontApplyButtonTitle = "Pas niet toe";

NoSaveTitle = "Kan bestand niet opslaan";
DidNotSaveMessage = "Controleer of er voldoende schijfruimte beschikbaar is en of u over toegangsrechten beschikt om het bestand op de opgegeven locatie op te slaan.";

ConnectMenuItemTitleFormat = "Verbind met %@";
EditMenuItemTitleFormat = "Bewerk %@...";
RemoveMenuItemTitleFormat = "Verwijder %@";

ShowOnlineAccessWarningsCommandTitle = "Toon waarschuwingen voor online toegang";
HideOnlineAccessWarningsCommandTitle = "Verberg waarschuwingen voor online toegang";

HSDSmartGroupNameTitle = "Naam van slimme groep:";
HSDMatchTextFieldTitle1 = "Overeenkomen met";
HSDMatchTextFieldTitle2 = "van de volgende regels:";
HSDCancelButtonTitle = "Annuleer";
HSDOKButtonTitle = "OK";

// locked feature view
HSDDisabledFeatureTitle = "Deze functie is vergrendeld of uitgeschakeld door de beheerder van het apparaat";
HSDDisabledFeatureDescription = "Deze functie kan worden ingeschakeld in het dialoogvenster Apparaatbeheer. Klik op de onderstaande knop \"Gaan\" om dit dialoogvenster te openen.";
HSDNoWayToUnlockDescription = "U kunt deze functie niet gebruiken omdat deze is vergrendeld of uitgeschakeld. Neem voor meer informatie contact op met de persoon die de printer heeft ingesteld.";
HSDGoButton = "Ga";

// Alert for Ink Subscription
SubscribedSuppliesTitle = "Voor uw apparaat geldt een actief inktabonnement";
SubscribedSuppliesMessage = "Vergeet het niet ... U kunt al uw cartridges deze printer aanschaffen met een korting via HP Instant Ink! U kunt de online winkel van HP nog steeds bezoeken voor accessoires of benodigdheden voor andere apparaten.";
GoToStoreButtonTitle = "Naar winkel";

//Search Window
SearchWindowTitle = "Zoeken";
SearchWindowTaskTitle = "Zoeken:";
SearchWindowButtonCancelTitle = "Annuleer";
SearchWindowButtonSearchTitle = "Zoeken";

//Main Menu
"HP Utility" = "HP Utility";
"About HP Utility" = "Over HP Utility";
"Hide HP Utility" = "HP Utility verbergen";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";
"Quit HP Utility" = "HP Utility afsluiten";

"Devices" = "Apparaten";

"Edit" = "Wijzig";
"Undo" = "Herstel";
"Redo" = "Opnieuw";
"Cut" = "Knip";
"Copy" = "Kopieer";
"Paste" = "Plak";
"Delete" = "Verwijder";
"Select All" = "Selecteer alles";

"View" = "Weergave";

"Window" = "Venster";
"Close" = "Sluit";
"Minimize" = "Minimaliseer";
"Zoom" = "Vergroot/verklein";
"Bring All to Front" = "Alles op voorgrond";

Version = "Versie";

// Global Mode
MarsUnavailableAlertTitle = "Kan HP-onderzoek voor productverbetering niet configureren";
MarsUnavailableAlertDescription = "Uw apparaten komen niet in aanmerking voor het HP-onderzoek voor productverbetering-onderzoeksprogramma.";
MarsUnavailableForOnlineDevicesAlertDescription = "Uw onlineapparaten komen niet in aanmerking voor het HP-onderzoek voor productverbetering-onderzoeksprogramma. Schakel uw andere apparaten in, verbind deze met uw Mac of netwerk en probeer het nogmaals.";
